
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "यह प्रोग्राम कॉपीराइट कानून और अंतर्राष्ट्रीय संधियों द्वारा सुरक्षित है. इस प्रोग्राम या इसके किसी भाग के अनधिकृत पुनरुत्पादन या वितरण के परिणामस्वरूप गंभीर दीवानी और आपराधिक जुर्माने लगाए जा सकते हैं, और कानून के अंतर्गत संभव अधिकतम सीमा तक मुकदमा चलाया जाएगा.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "लाइसेंस देखें";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "पेटेंट लंबित. Skype नाम, संबद्ध ट्रेडमार्क और लोगो एवं \"S\" लोगो Skype के ट्रेडमार्क हैं.";
